[{"usuario" : { "id": "00000000" }, "nick" : "Mikel" , "password" : "Mikel" , "edad" : 37 , "tipo" : "nivel 1", "email": "mikel05@yahoo.es", "opinion":"Un hotel de lujo en el centro de Accra que, además de la comodidad y limpieza de las habitaciones y la calidad del descanso, cuenta con un buen buffet que mezcla platos europeos con sabores locales; la repostería es muy destacable. Como curiosidad,el hotel muestra en sus pasillos y paredes esculturas y pinturas de autores locales muy sobresalientes"},
{"usuario" : { "id": "00000001" }, "nick" : "Jon" ,  "password" : "Jon" , "edad" : 20, "tipo" : "nivel 1" , "email": "jonbart@gmail.com", "opinion":"Es un hotel normal y a precio razonable, mi pareja y yo solo lo utilizábamos para ir a dormir ya que no buscábamos otra funcionalidad. Lo que deberían hacer es cambiar las almohadas y poner unas más duras, por lo demás es estupendo."},
{"usuario" : { "id": "00000002" }, "nick" : "Maialen" ,  "password" : "Maialen" , "edad" : 50, "tipo" : "nivel 4" , "email": "maiial@gmail.com", "opinion":"Es un hotel excelentemente situado, con una recepción muy agradable y un bar muy luminoso donde se pueden tomar buenos cocktails. Las habitaciones son un tanto antiguas y no se corresponden a la imagen de la entrada."},
{"usuario" : { "id": "00000003" }, "nick" : "Maddi" ,  "password" : "Maddi" , "edad" : 19, "tipo" : "nivel 1" , "email": "maddi_98@hotmail.es", "opinion":"buena atención , buen servicio, habitación confortable y con todo lo necesario para que la estancia sea lo más agradable posible."},
{"usuario" : { "id": "00000004" }, "nick" : "Asier" ,  "password" : "Asier" , "edad" : 28, "tipo" : "nivel 1", "email" : "art7@hotmail.es","opinion": "la atención del personal del hotel excelente y la habitación limpia y correcta. Buena insonorizacion de la habitación que garantiza buen descanso. lo unico malo es que el hotel no dispone de parking propio"},
{"usuario" : { "id": "00000005" }, "nick" : "Maite" ,  "password" : "Maite" , "edad" : 41, "tipo" : "nivel 3" , "email": "mait_14@gmail.com", "opinion" : "Para ser un hotel con buena ubicación y lindo la atención deja mucho que desear poco o nada de servicio poco personal a pesar de estar pronto al carnaval... esperaba mucho más. Un desayuno con pocas cosas pocas frutas tres y nada de buenas sólo jugó de naranja esperaba probar mucho mas delas frutas de aca . Sólo un tipo de pan de molde en fin nada acordé al precio pagado."},
{"usuario" : { "id": "00000006" }, "nick" : "Aitor" ,  "password" : "Aitor" , "edad" : 33, "tipo" : "nivel 2" , "email": "ai_tortilla@yahoo.es", "opinion": "las comodidades e instalaciones son poco acogedoraspara un hotel de lujo, especialmente la habitación poco acogedora el conjunto muy impersonal demasiados espacios vacíos clima un poco frío en la habitación"},
{"usuario" : { "id": "00000007" }, "nick" : "Ane" ,  "password" : "Ane" , "edad" : 30, "tipo" : "nivel 3" , "email": "ane_iturbe@hotmail.es", "opinion":"El hotel muy bonito pero incómodo, la habitación es hermosa pero la cama doble es pequeña y el baño regular."},
{"usuario" : { "id": "00000008" }, "nick" : "Amaia" ,  "password" : "Amaia" , "edad" : 36, "tipo" : "nivel 2" , "email": "amaia55a@gmail.es", "opinion":"El hotel en si esta bastante bien, pero esta mal explotado... la comida para la categoria que es , y la variedad deja mucho que desear"},
{"usuario" : { "id": "00000009" }, "nick" : "Unai" ,  "password" : "Unai" , "edad" : 24, "tipo" : "nivel 1" , "email": "uni.bertso@opendeusto.es","opinion":"Grandes instalaciones, pero lo mejor fue el trato que recibimos de todo el personal, un 10, en recepción una esmerada atención, y el personal del comedor y limpieza siempre con una sonrisa en la cara. Celebraba mi cumpleaños y recibí un buen detalle en la habitación."},
{"usuario" : { "id": "00000010" }, "nick" : "Eneko" ,  "password" : "Eneko" , "edad" : 29, "tipo" : "nivel 3" , "email": "ene_32@hotmail.es", "opinion":"Es un sitio muy agradable y muy relajante el personal es muy atento y servicial,nosotros somos repetidores van ya 5 estancias es genial."},
{"usuario" : { "id": "00000011" }, "nick" : "Ana" ,  "password" : "Ana" , "edad" : 47, "tipo" : "nivel 3" , "email": "art_12@gmail.com", "opinion":"Todo fabuloso. La única pega es que la piscina infantil está muy fria y a consecuencia estaba totalmente vacía."},
{"usuario" : { "id": "00000012" }, "nick" : "Garazi" ,  "password" : "Garazi" , "edad" : 52, "tipo" : "nivel 4" , "email": "garazi.lauzirika@deusto.es", "opinion": "Agradable estancia en un hotel bien ubicado y confortable."},
{"usuario" : { "id": "00000013" }, "nick" : "Ainhoa" ,  "password" : "Ainhoa" , "edad" : 31, "tipo" : "nivel 2" , "email": "ainho19@gmail.com", "opinion":"Confortable hotel con todos los servicios. Buenas y modernas instalaciones. Exquisita atención y trato personal. Restaurante buffet con calida. Situado en una zona centrica de la isla., muy turística"},
{"usuario" : { "id": "00000014" }, "nick" : "Ander" ,  "password" : "Ander" , "edad" : 44, "tipo" : "nivel 4" , "email": "ander_xy@hotmail.es", "opinion":"Mi estancia en el hotel es positiva, muy céntrico, el personal del hotel muy agradable y muy predispuesto a ayudar. 100% recomendable."}]
